<section>
<style type="text/css">  H1.title {font-size:24px;font-weight:bold;margin-top: 52px;} a {color:#333333;} a:link {color:#ff0000;} a:visited {color:#333333;} a:hover {color:#666666;} ul.a {margin-left: -20px;} .commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;} body { font-family:arial,futura,verdana,helvetica; font-size:14px; background-color:#ffffff; color:#000000} </style><a name="top"></a><H1 class="title"><em>Lykkekort</em></H1>
<p style="color:#008800">Spill Lykkekort for &aring; finne lykkekortene dine. Snu kortene for &aring; dekke totalt 15 symboler. Hvis de avdekkede symbolene vises p&aring; spillnettet, blir de markert. N&aring;r alle symboler p&aring; en vannrett, loddrett eller diagonal linje er markert p&aring; spillnettet, vinnes premien som er tilknyttet denne linjen.</p>
	<h2 id = "howToBet">Hvordan satse</h2>
        <h3>Brettpris</h3>
        <p>Viser prisen for det gjeldende brettet.</p>
        <p>Trykk p&aring; venstre pil (-) for &aring; redusere brettprisen.</p>
        <p>Trykk p&aring; h&oslash;yre pil (+) for &aring; &oslash;ke brettprisen.</p>
        <p>Trykk p&aring; KJ&Oslash;P for &aring; trekke brettprisen fra saldoen din og starte spillet.</p>
	<h2 id = "howToPlay">Hvordan spille</h2>
    <p>Form&aring;let med <i><b>Lykkekort</b></i> er &aring; markere alle symbolene p&aring; en vannrett, loddrett eller diagonal linje p&aring; spillnettet.</p>
		<p>Snu kortene for &aring; avdekke 3 symboler hver gang, hvert brett har 5 sjanser til &aring; snu kortene. Hvis de avdekkede symbolene vises p&aring; et spillnett, markeres de matchende symbolene. Marker alle symbolene p&aring; en vannrett, loddrett eller diagonal linje p&aring; spillnettet for &aring; vinne premien som er tilknyttet den linjen.</p>
        <p>Snu alle 15 kortene eller trykk p&aring; AVDEKKE ALLE for &aring; fullf&oslash;rte runden. Deretter vises en melding med spillets utfall og spillet avsluttes.</p>
	<h2 id = "revealAll">Avdekke alle</h2>
        <p>Trykk p&aring; AVDEKKE ALLE for &aring; automatisk spille gjennom spillrunden. Spillingen fortsetter frem til alle valg har blitt foretatt.</p>
        <p>Trykk p&aring; STOPP for &aring; fortsette spillet med manuell spillmodus.</p>
	<h2 id = "rules">Regler</h2>
        <p>Misbruk eller systemfeil annullerer alle gevinster og spill.</p>
		<p>Bonusgevinster legges til de totale premieverdiene.</p>
		<p>Gevinster vises i valuta.</p>
        <p>Spillerens valg i spillrunden p&aring;virker ikke spillets utfall.</p>
	<h2 id = "additionalInformation">Ytterligere informasjon</h2>{payback}<h3>Intellektuell eiendom</h3>
		<p>© 2018 IGT. Med enerett. Alle andre merkevarer som brukes her, eies av IGT eller deres partnere og kan ikke brukes uten tillatelse. Der dette er markert med ®, er disse registrert hos U.S. Patent and Trademark Office.</p>
		<p>Sist oppdatert 9. mars 2018.</p>        
		<p></p>
</section>